tap "aereal/aereal_casks"
tap "osx-cross/avr"
tap "crisidev/chunkwm"
tap "iveney/mocha"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/boneyard"
tap "homebrew/cask"
tap "homebrew/bundle"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "px4/px4"
tap "brona/iproute2mac"
tap "neovim/neovim"
tap "esphen/wsta", "https://github.com/esphen/wsta.git"
cask "java"
cask "homebrew/cask-versions/java8"
brew "apache-drill"
brew "avrdude"
brew "bash"
brew "carthage"
brew "cocoapods", link: false
brew "coreutils"
brew "ctags"
brew "dfu-programmer"
brew "direnv"
brew "docker", link: false
brew "docker-completion"
brew "docker-machine", link: false
brew "docker-compose", link: false
brew "docker-compose-completion"
brew "fontforge"
brew "gdrive"
brew "git"
brew "go"
brew "pkg-config"
brew "haskell-stack"
brew "htop"
brew "jenv"
brew "jq"
brew "kubernetes-helm"
brew "lcov"
brew "libxml2"
brew "maven"
brew "mergepbx"
brew "mongodb"
brew "neovim"
brew "ninja"
brew "openconnect"
brew "pandoc"
brew "reattach-to-user-namespace"
brew "redis"
brew "sbt"
brew "subversion"
brew "swiftlint"
brew "the_silver_searcher"
brew "tmux-cssh"
brew "typesafe-activator"
brew "vagrant-completion"
brew "vim"
brew "wget"
brew "xhyve"
brew "yarn"
brew "zsh"
brew "crisidev/chunkwm/chunkwm"
brew "esphen/wsta/wsta"
brew "iveney/mocha/realpath"
brew "koekeishiya/formulae/skhd"
brew "osx-cross/avr/avr-gcc"
brew "px4/px4/gcc-arm-none-eabi"
cask "amethyst"
cask "burp-suite"
cask "docker"
cask "docker-toolbox"
cask "java9"
cask "tuntap"
cask "aereal/aereal_casks/aquaskk"
